<?php
/**
 * Created by PhpStorm.
 * User: leooo.
 * Date: 2016/1/31
 * Time: 11:08
 */


return [

		'guonei' => [
				'title' => '国内新闻_东方头条网',
				'_meta_keywords' => '国内新闻,今日国内新闻,国内新闻热点',
				'_meta_description' => '掌握国内最新新闻资讯,中国时政新闻,社会新闻,突发新闻事件等尽在东方头条国内新闻频道!东方头条网带你阅览国内新闻大事和国内新闻热点'
		],
		'guoji' => [
				'title' => '国际新闻_东方头条网',
				'_meta_keywords' => '今日国际新闻,最新国际新闻,国际新闻热点',
				'_meta_description' => '东方头条国际频道提供最新国际新闻报道，今日国际热点新闻事件排行和今日国际新闻评论，东方头条网带你阅览近期国际重大新闻和最新的国际热点新闻'
		],
		'shehui' => [
				'title' => '社会新闻_东方头条网',
				'_meta_keywords' => '社会新闻,最新社会新闻，社会新闻热点',
				'_meta_description' => '东方头条社会频道为您提供最新的社会新闻、社会热点报道，全面展现社会万象、人生百态的资讯,报道社会万象，奇闻异事等'
		],
		'yule' => [
				'title' => '娱乐新闻_东方头条网',
				'_meta_keywords' => '娱乐新闻,明星八卦，电影资讯',
				'_meta_description' => '东方头条娱乐频道为您提供电影、电视、音乐、明星八卦等全方位的娱乐资讯，想了解大陆港台明星八卦、明星绯闻、明星写真和明星资料就上东方头条网'
		],
		'xiaohua' => [
				'title' => '笑话大全,搞笑内涵图,内涵段子_笑话频道_东方头条网',
				'_meta_keywords' => '笑话,内涵，趣图',
				'_meta_description' => '东方头条网与你一起分享最新最热的爆笑笑话、搞笑内涵图、动态图、冷笑话、糗人糗事、经典笑话、内涵段子等笑话大全'
		],
		'junshi' => [
				'title' => '军事频道_东方头条网',
				'_meta_keywords' => '军事,武器,军事新闻,历史',
				'_meta_description' => '东方头条军事频道是一个综合的军事报道平台，为军事迷提供中国与国际军事最新的军事新闻，深度解析全球军力,及时追踪尖端军事武器装备,深度揭秘军史秘闻等'
		],
		'keji' => [
				'title' => '科技频道_东方头条网',
				'_meta_keywords' => '科技资讯,IT科技,互联网,智能硬件',
				'_meta_description' => '东方头条网科技频道报道互联网，IT，通信、家电及智能硬件产品，致力于提供最新的IT产业资讯，第一时间报道行业重大事件，全面关注科技新闻热点话题'
		],
		'qiche' => [
				'title' => '汽车频道_东方头条网',
				'_meta_keywords' => '汽车报价,汽车新闻,汽车评测',
				'_meta_description' => '东方头条网汽车频道为您提供最新最快的汽车市场行情，最全面的购车指导及汽车新闻资讯，最精彩的汽车新闻、行情、评测、导购内容'
		],
		'caijing' => [
				'title' => '今日股市行情报道_财经频道_东方头条网',
				'_meta_keywords' => '财经新闻,财经股票,今日股市',
				'_meta_description' => '东方头条网财经频道提供最新的宏观、股票、商业、理财等每日财经新闻报道。关注每日财经新闻，今日股市行情，财经股票等信息就上东方头条财经频道'
		],
		'youxi' => [
				'title' => '游戏频道_东方头条网',
				'_meta_keywords' => '游戏直播,游戏攻略,游戏新闻',
				'_meta_description' => '东方头条游戏频道为游戏玩家提供最新的游戏直播、游戏攻略秘籍、游戏视频、游戏周边新闻等，想了解最新游戏动态、游戏产业新闻就上东方头条游戏频道'
		],
		'lishi' => [
				'title' => '人文历史频道_东方头条网',
				'_meta_keywords' => '人文地理,历史记载,纪实报道',
				'_meta_description' => '东方头条网人文频道精选最好的历史瞬间、人文地理纪实呈现给读者，让历史照进现实，让地理触碰心灵，意在为国民众传播正确的历史观和价值观'
		],
		'jiankang' => [
				'title' => '减肥食谱,中医养生之道_健康频道_东方头条网',
				'_meta_keywords' => '健康,养生,两性,减肥',
				'_meta_description' => '东方头条网健康频道提供健康、保健、饮食、健身、两性、疾病等健康报道及养生建议。想了解如何减肥，职场减压，中医养生等信息就来东方头条网'
		],
		'shishang' => [
				'title' => '时尚频道_东方头条网',
				'_meta_keywords' => '时尚,休闲,服饰,美容',
				'_meta_description' => '东方头条时尚频道为你提供风尚标,潮流服饰搭配,护肤彩妆,珠宝腕表,健康,情感,心绪,休闲生活等全方位的时尚相关资讯'
		],
		'tiyu' => [
				'title' => '体育频道_东方头条网',
				'_meta_keywords' => '体育新闻,体育直播,体育赛事',
				'_meta_description' => '东方头条网体育频道为您提供最新的体育赛事报道，国内足球、国际足球、NBA、CBA、综合体育、奥运、直播等体育新闻'
		],
		'xingzuo' => [
				'title' => '星座查询,星座运势与配对_星座频道_东方头条网',
				'_meta_keywords' => '星座,星座查询,星座运势',
				'_meta_description' => '东方头条星座频道为星座爱好者提供12星座运势查询，塔罗运势，星座个性分析，星座今日运势查询，星座速配，生肖运势等专业兼趣味的星座知识'
		],
		'jiaju' => [
				'title' => '家居频道_东方头条网',
				'_meta_keywords' => '家居,家居设计,装修攻略',
				'_meta_description' => '东方头条家居频道为家居消费者和爱好者提供实用、时尚的家居装饰、家居装修、时尚家具、时尚家电、设计师案例、装修建材、装修效果图等家居资讯'
		],
		'nba' => [
				'title' => 'NBA频道_体育频道_东方头条网',
				'_meta_keywords' => 'NBA,NBA季前赛,NBA常规赛,NBA总决赛,林书豪,库里,勇士,汤普森,科比,詹姆斯,韦德,保罗,格里芬,尼克斯,火箭,小牛,热火,凯尔特人,NBA全明星赛',
				'_meta_description' => '东方头条提供NBA中国赛、NBA常规赛、NBA总决赛、NBA季后赛等赛事信息；nba十佳球、NBA快讯、NBA图片、NBA赛程、等NBA球员球队即时讯息以及丰富的NBA知识。'
		],
		'cba' => [
				'title' => 'CBA频道_体育频道_东方头条网',
				'_meta_keywords' => 'CBA,中国男篮,CBA图文,CBA全明星赛,CBA总决赛,中国男篮赛程,男篮亚锦赛,中国男篮名单,CBA职业联赛,中国篮球,易建联,周琦,马布里',
				'_meta_description' => '东方头条提供NBA中国赛、NBA常规赛、NBA总决赛、NBA季后赛等赛事信息；nba十佳球、NBA快讯、NBA图片、NBA赛程、等NBA球员球队即时讯息以及丰富的NBA知识。'
		],
		'bundesliga' => [
				'title' => '德甲频道_体育频道_东方头条网',
				'_meta_keywords' => '德国足球、拜仁、欧洲杯巡礼、德甲赛程、德国足球协会、DFB、皇马、FIFA、托马斯-穆勒、汉堡',
				'_meta_description' => '东方头条提供德甲拜仁慕尼黑、多特蒙德、勒沃库森、门兴等各大球队赛程、赛果、积分榜、球员球队即时讯息以及丰富的德甲知识。'
		],
		'seriea' => [
				'title' => '意甲频道_体育频道_东方头条网',
				'_meta_keywords' => '意大利足球甲级联赛、尤文图斯、国际米兰、AC米兰、罗马、那不勒斯、切尔西、萨内蒂、伊布、马赛、德罗西、马丁内斯',
				'_meta_description' => '东方头条提供意甲尤文图斯、AC米兰、那不勒斯、国际米兰等各大球队赛程、赛果、积分榜、球员球队即时讯息以及丰富的意甲知识。'
		],
		'csl' => [
				'title' => '中超频道_体育频道_东方头条网',
				'_meta_keywords' => '中国足球协会超级联赛、广州恒大、河北华夏、江苏苏宁、上海申花、北京国安、韩鹏、阿尔弗雷多·拉米雷斯、李金羽、徐亮、郜林',
				'_meta_description' => '东方头条提供中超广州恒大、河北华夏、江苏苏宁、上海上港、上海申花和北京国安等各大球队赛程、赛果、积分榜、球员球队即时讯息以及丰富的中超知识。'
		],
		'laliga' => [
				'title' => '西甲频道_体育频道_东方头条网',
				'_meta_keywords' => '西班牙足球甲级联赛、阿根廷、巴西、C罗、梅西、巴塞罗那、皇家马德里、马德里竞技、比利亚雷亚尔',
				'_meta_description' => '东方头条提供西甲巴塞罗那、皇家马德里、马德里竞技、比利亚雷亚尔等各大球队赛程、赛果、积分榜、球员球队即时讯息以及丰富的西甲知识。'
		],
		'premierleague' => [
				'title' => '英超频道_体育频道_东方头条网',
				'_meta_keywords' => '英格兰足球超级联赛、莱斯特、曼联、切尔西、阿森纳、利物浦、热刺、亚历克斯·弗格森、希勒、亨利',
				'_meta_description' => '东方头条提供英超埃弗顿、曼联、切尔西、阿森纳、利物浦和托特纳姆热刺等各大球队赛程、赛果、积分榜、球员球队即时讯息以及丰富的英超知识。'
		],
		'chess' => [
				'title' => '棋牌频道_体育频道_东方头条网',
				'_meta_keywords' => '象棋、围棋、国际象棋、三星杯、黄金杯、李昌镐、聂卫平、李世石、柯洁',
				'_meta_description' => '东方头条全方位报道国际国内围棋、国际象棋、象棋及其他棋牌类赛事，向爱好者提供海量热门新闻和知识。'
		],
		'golf' => [
				'title' => '高尔夫频道_体育频道_东方头条网',
				'_meta_keywords' => '高尔夫,美巡赛,欧巡赛,同一亚洲赛,伍兹,麦克罗伊,魏圣美,张连伟,梁文冲,,冯珊珊,麦克罗伊',
				'_meta_description' => '东方头条致力于最快速、最全面地报道美巡赛、欧巡赛、并直播同一亚洲赛。关注伍兹离婚、麦克罗伊、魏圣美、张连伟,梁文冲,冯珊珊等明星。'
		],
		'tennis' => [
				'title' => '网球频道_体育频道__东方头条网',
				'_meta_keywords' => '网球,李娜,澳网,法网,温网,美网,中网,中国网球公开赛,大师赛,上海大师赛,WTA,ATP,费德勒,纳达尔,德约科维奇,穆雷,莎拉波娃,小威,小威廉姆斯,大威,大威廉姆斯',
				'_meta_description' => '东方头条全面及时的报道美网、法网、温网、澳网、大师杯、中网等各类网球赛事，包括大量网球新闻、网球赛事比分、网球图片等内容。'
		],
		'badmin' => [
				'title' => '羽毛球频道_体育频道_东方头条网',
				'_meta_keywords' => '综合体育,羽毛球,林丹,李宗伟,谢杏芳,陈金,鲍春来,王仪涵,卢兰,王适娴,蒋燕皎,谌龙,蔡赟,傅海峰,李永波,汤尤杯,苏迪曼杯,羽毛球世锦赛',
				'_meta_description' => '东方头条为您提供最快速，最全面报道羽毛球赛况，包括大量羽毛球新闻、羽毛球赛事比分、羽毛球图片等内容。'
		],
		'snooker' => [
				'title' => '台球频道_东方头条网',
				'_meta_keywords' => '家居,家居设计,装修攻略',
				'_meta_description' => '东方头条家居频道为家居消费者和爱好者提供实用、时尚的家居装饰、家居装修、时尚家具、时尚家电、设计师案例、装修建材、装修效果图等家居资讯'
		],
		'volley' => [
				'title' => '排球频道_东方头条网',
				'_meta_keywords' => '家居,家居设计,装修攻略',
				'_meta_description' => '东方头条家居频道为家居消费者和爱好者提供实用、时尚的家居装饰、家居装修、时尚家具、时尚家电、设计师案例、装修建材、装修效果图等家居资讯'
		],
		'tianjing' => [
				'title' => '田径球频道_东方头条网',
				'_meta_keywords' => '家居,家居设计,装修攻略',
				'_meta_description' => '东方头条家居频道为家居消费者和爱好者提供实用、时尚的家居装饰、家居装修、时尚家具、时尚家电、设计师案例、装修建材、装修效果图等家居资讯'
		],
];